" and" = " og";
"<New Account>" = "<Ny konto>";
"\"%@\" is already in use." = "\"%@\" is already in use.";
"Account:" = "Konto:";
"Action:" = "Handling:";
"Add an action for the selected event" = "Legg til en handling for den valgte hendelsen";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-Connect on Launch";
"Cancel" = "Avbryt";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";
"Cannot open sound set" = "Cannot open sound set";
"Clear" = "Slett";
"Configure the selected action" = "Konfigurer den valgte handlingen";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";
"Delete after event occurs" = "Slett etter at hendelsen har blitt utført";
"Delete Event?" = "Slette hendelsen?";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";
"Edit" = "Rediger";
"Encryption:" = "Encryption:";
"Event:" = "Hendelse:";
"Idle" = "Inaktiv";
"Invalid status icon pack" = "Invalid status icon pack";
"Join" = "Bli med";
"Join Chat" = "Bli med samtale";
"Let others know when you are typing" = "Let others know when you are typing";
"Meta" = "Meta";
"New Alert" = "Ny advarsel";
"No compatible accounts connected" = "Ingen kompitable kontoer er koblet til";
"OK" = "OK";
"Password:" = "Password:";
"Remove the %i actions associated with this event?" = "Fjerne %i handliner forbindet med denne hendelsen?";
"Remove the selected action(s)" = "Fjern de markerte handlingene";
"Sound set upgrade failed" = "Sound set upgrade failed";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";
"The characters you're entering are not valid for an account name on this service." = "Brukernavnet du har oppgitt har ugyldige tegn for denne tjenesten.";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "The sound set %1$@ is version %2$i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium.";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %1$@ located at %2$@. It has been disabled.";
"Typing:" = "Typing:";
"Unknown" = "Ukjent";
"User Name" = "User Name";
